{{-- including js and css libraries --}}
@include('common.header')

{{-- black helper navbar  --}}
@include('common.blackNav')

{{-- page content  --}}
<div class="container center" id="welcomePage2">
    <img src="{{url('images/logoTypeIcon.png')}}" alt="Health-E" id="imageLogo">
    <p>
        Health-E е веб апликација за пронаоѓање на здравствени објекти (државни болници, приватни болници и ординации и аптеки) во Скопје. Целта на апликацијата е да се овозможи на сите жители брзо и точно да пронајдат објект кој на нив им е потребен. На почетокот на страната е прикажано поле за пребарување каде што корисникот внесува тип на здравствена установа која му е потребна. Со кликање на копчето “пребарај” се прикажува листа од соодветните објекти, тип на објект (државна или приватна), линк до нивните веб страни, работно време и локација. Исто така, се прикажува и карта од градот со мапирање на соодветните локации. На почетната страна исто така се прикажани и најчесто пристапените здравствени објекти. Со кликање за нив се отвара ново прозорче каде што може да се прочитаат основните податоци за нив. Целта на апликацијата е да се олесни пристапот и барањето на здравстени објекти на сите корисници. Апликацијата ќе работи на сите веб прелистувачи и ќе биде достапна на македонски и англиски јазик. Апликацијата ќе има едноставен и интуитевен интерфејс за да може да биде лесна за користење за сите корисници.
    </p>
</div>
{{-- page content end --}}

{{-- mapbox and bootstrap js inclusion --}}
@include('common.footer')
